<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8" session="false"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<%@ include file="../common/header.jsp" %>
<link rel="stylesheet" href="../css/member/terms.css">
<script type="text/javascript" src="../js/terms.js"></script>
	<div id="container">
		<aside>
			<img src="../images/term_aside1.png" alt="회원가입 절차">
		</aside>
		<section>
			<h4>| 라라마켓 서비스 약관 동의</h4>
			<article id="service-check">
				<div class="service-wrap">
					<p>서비스 이용 약관 동의</p>
					<div class="content-box">
					[KDB생명 인터넷서비스 이용약관 변경일자 : 2013.05.15]<br>
					제 1 조 (목적)<br>
					제 2 조 (정의)<br>
					제 3 조 (약관의 명시와 개정)<br>
					제 4 조 (서비스의 제공 및 변경)<br>
					제 5 조 (서비스의 중단)<br>
					제 6 조 (회원가입)<br>
					제 7 조 (회원 탈퇴 및 자격 상실 등)<br>
					제 8 조 (회원에 대한 통지)<br>
					제 9 조 (개인정보보호)<br>
					제 10조 ( 홈페이지의 의무)<br>
					제 11 조 (회원의 ID 및 비밀번호에 대한 의무)<br>
					제 12 조 (이용자의 의무)<br>
					제 13 조 (저작권의 귀속 및 이용제한)<br>
					제 14 조 (분쟁조정)<br>
					제 15 조 (재판권 및 준거법)<br>
					부칙<br>
					제 1조(시행일) 본 지침은 2006년 9월 20일 부터 시행한다.<br>
					제 2조(개정일) 본 지침은 2011년 7월 11일 개정, 시행한다.<br>
					제 3조(개정일) 본 예규는 2013년 5월 15일 개정, 시행한다.<br>
					</div>
					<input type="checkbox" id="service" name="agreement" value="service-agree">
					<label for="service">동의함(필수)</label>
				</div>
			</article>
			<article id="indivisual-check">
				<div class="service-wrap">
					<p>개인정보 처리 방침 동의</p>
					<div class="content-box">
					[개인정보취급방침 변경일자 : 2013.05.15 ]<br>
					KDB생명보험주식회사 인터넷 홈페이지(이하 ‘홈페이지’라고 함)를 방문하여 주셔서 대단히 감사합니다.<br>
					KDB생명은 이용자가 홈페이지 서비스를 이용하기 위해 제공하신 개인정보를 무엇보다 중요하게 생각하며, 홈페이지 이용자의 개인정보를 보호하기 위하여 최선을 다하고 있습니다. KDB생명은 이를 위해 ‘개인정보보호법’, 및 ‘정보통신망 이용촉진 및 정보보호 등에 관한 법률’에 따라 이용자의 개인정보 및 권익을 보호하고 개인정보와 관련한 이용자의 고충을 원활하게 처리할 수 있도록 다음과 같이 처리방침을 수립하여 실천하고 있습니다. 개인정보 처리방침은 정부의 법률이나 KDB생명의 내부 방침 변경 등으로 인하여 변경될 수 있으며, 이러한 변경의 경우 이용자가 쉽게 확인하실 수 있도록 홈페이지를 통해 공지할 것 합니다.<br>
					개인정보의 수집·이용 목적, 수집하는 개인정보의 항목 및 수집방법<br>
					가.수집 및 이용목적<br>
					나.개인정보의 파기절차<br>
					개인정보의 제3자 제공에 관한 사항<br>
					KDB생명은 이용자의 사전동의 없이 개인정보를 본 지침상의 정보이용 목적의 범위를 넘어 사용하거나 제3자(타인 또는 타기업·기관)에게 제공하지 않습니다. 단, 다음의 경우는 예외로 합니다.가. 관계 법령에 의하여 수사상의 목적으로 관계기관으로부터의 요구가 있을 경우 나. 통계작성 및 학술연구 등의 목적을 위하여 필요한 경우로서 개인을 식별하기에 특정할 수 없는 상태로 가공하여 제공하는 경우다. 기타 관계법령에서 정한 절차에 따른 요청이 있는 경우<br>
					개인정보를 처리하는 업무의 위탁에 관한 사항<br>
					이용자 및 법정대리인의 권리와 그 행사 방법<br>
					가.홈페이지 이용자 등은 언제든지 등록되어 있는 자신의 개인정보를 조회·수정하거나 회원탈퇴를 요청할 수 있으며, 마케팅 정보제공 동의를 철회할 수 있습니다. 개인정보 조회·수정 및 마케팅 정보제공 동의 철회를 위해서는 회원 로그인 후 ‘개인정보수정’ 화면 및 ‘회원정 보수정’을 클릭하여 직접 열람·수정 또는 동의철회를 하실 수 있으며, 회원탈퇴를 하시고자하는 경우 ‘회원탈퇴’를 클릭하시면 처리가 됩니다. 나.홈페이지는 만 14세 미만 아동의 개인정보를 수집하는 경우 법정대리인의 동의를 받습니다. 또한 14세 미만 아동의 법정대리인은 아동의 개인정보의 열람·수정 또는 동의철회를 요청할 수 있으며 이러한 요청이 있을 경우 홈페이지는 지체 없이 필요한 조치를 취합니다.다. KDB생명과 보험가입 등 금융상품 거래가 있는 고객의 개인정보 조회·수정 및 동의철회는 홈페이지 내 ‘인터넷창구’ 화면에서 공인인증서를 통한 로그인 후 ‘고객정보 조회/변경’을 클릭하시어 처리하실 수 있습니다.라. 이용자가 개인정보의 오류에 대한 정정·삭제를 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 처리위탁을 하지 않습니다. 또한 잘못된 개인정보의 처리위탁을 한 경우에는 정정, 탈퇴(삭제), 마케팅 정보제공 동의 철회의 처리결과를 수탁자에게 지체없이 통지하여 정정이 이루어지도록 하겠습니다.<br>
					개인정보 자동 수집 장치의 설치·운영 및 그 거부에 관한 사항<br>
					개인정보 안전성 확보에 관한 사항<br>
					개인정보 처리방침의 변경에 관한 사항<br>
					권익침해 구제방법<br>
					개인정보 보호책임자<br>
					회사는 이용자의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 관련 부서 및 개인정보책임자와 실무담당자를 지정하고 있습니다.<br>
					[개인정보보호 책임자 및 관리책임 부서]<br>
					- 개인정보보호 책임자: 권병재 준법감시인<br>
					- 개인정보보호 담당부서: 준법감시팀<br>
					- 개인정보보호 담당자: 백승국 차장, 신영상 과장<br>
					   TEL: 02-6303-2822, 6227 / E-mail: privacy@kdblife.co.kr<br>
					</div>
					<input type="checkbox" id="indivisual" name="agreement" value="indivisual-agree">
					<label for="indivisual">동의함(필수)</label>
				</div>
			</article>
			<article id="consignment-check">
				<div class="service-wrap">
					<p>개인정보 처리 위탁 동의</p>
					<div class="content-box">
					[개인정보취급방침 변경일자 : 2013.05.15 ]<br>
					KDB생명보험주식회사 인터넷 홈페이지(이하 ‘홈페이지’라고 함)를 방문하여 주셔서 대단히 감사합니다.<br>
					KDB생명은 이용자가 홈페이지 서비스를 이용하기 위해 제공하신 개인정보를 무엇보다 중요하게 생각하며, 홈페이지 이용자의 개인정보를 보호하기 위하여 최선을 다하고 있습니다. KDB생명은 이를 위해 ‘개인정보보호법’, 및 ‘정보통신망 이용촉진 및 정보보호 등에 관한 법률’에 따라 이용자의 개인정보 및 권익을 보호하고 개인정보와 관련한 이용자의 고충을 원활하게 처리할 수 있도록 다음과 같이 처리방침을 수립하여 실천하고 있습니다. 개인정보 처리방침은 정부의 법률이나 KDB생명의 내부 방침 변경 등으로 인하여 변경될 수 있으며, 이러한 변경의 경우 이용자가 쉽게 확인하실 수 있도록 홈페이지를 통해 공지할 것 합니다.<br>
					개인정보의 수집·이용 목적, 수집하는 개인정보의 항목 및 수집방법<br>
					가.수집 및 이용목적<br>
					나.개인정보의 파기절차<br>
					개인정보의 제3자 제공에 관한 사항<br>
					KDB생명은 이용자의 사전동의 없이 개인정보를 본 지침상의 정보이용 목적의 범위를 넘어 사용하거나 제3자(타인 또는 타기업·기관)에게 제공하지 않습니다. 단, 다음의 경우는 예외로 합니다.가. 관계 법령에 의하여 수사상의 목적으로 관계기관으로부터의 요구가 있을 경우 나. 통계작성 및 학술연구 등의 목적을 위하여 필요한 경우로서 개인을 식별하기에 특정할 수 없는 상태로 가공하여 제공하는 경우다. 기타 관계법령에서 정한 절차에 따른 요청이 있는 경우<br>
					개인정보를 처리하는 업무의 위탁에 관한 사항<br>
					이용자 및 법정대리인의 권리와 그 행사 방법<br>
					가.홈페이지 이용자 등은 언제든지 등록되어 있는 자신의 개인정보를 조회·수정하거나 회원탈퇴를 요청할 수 있으며, 마케팅 정보제공 동의를 철회할 수 있습니다. 개인정보 조회·수정 및 마케팅 정보제공 동의 철회를 위해서는 회원 로그인 후 ‘개인정보수정’ 화면 및 ‘회원정 보수정’을 클릭하여 직접 열람·수정 또는 동의철회를 하실 수 있으며, 회원탈퇴를 하시고자하는 경우 ‘회원탈퇴’를 클릭하시면 처리가 됩니다. 나.홈페이지는 만 14세 미만 아동의 개인정보를 수집하는 경우 법정대리인의 동의를 받습니다. 또한 14세 미만 아동의 법정대리인은 아동의 개인정보의 열람·수정 또는 동의철회를 요청할 수 있으며 이러한 요청이 있을 경우 홈페이지는 지체 없이 필요한 조치를 취합니다.다. KDB생명과 보험가입 등 금융상품 거래가 있는 고객의 개인정보 조회·수정 및 동의철회는 홈페이지 내 ‘인터넷창구’ 화면에서 공인인증서를 통한 로그인 후 ‘고객정보 조회/변경’을 클릭하시어 처리하실 수 있습니다.라. 이용자가 개인정보의 오류에 대한 정정·삭제를 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 처리위탁을 하지 않습니다. 또한 잘못된 개인정보의 처리위탁을 한 경우에는 정정, 탈퇴(삭제), 마케팅 정보제공 동의 철회의 처리결과를 수탁자에게 지체없이 통지하여 정정이 이루어지도록 하겠습니다.<br>
					개인정보 자동 수집 장치의 설치·운영 및 그 거부에 관한 사항<br>
					개인정보 안전성 확보에 관한 사항<br>
					개인정보 처리방침의 변경에 관한 사항<br>
					권익침해 구제방법<br>
					개인정보 보호책임자<br>
					회사는 이용자의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 관련 부서 및 개인정보책임자와 실무담당자를 지정하고 있습니다.<br>
					[개인정보보호 책임자 및 관리책임 부서]<br>
					- 개인정보보호 책임자: 권병재 준법감시인<br>
					- 개인정보보호 담당부서: 준법감시팀<br>
					- 개인정보보호 담당자: 백승국 차장, 신영상 과장<br>
					   TEL: 02-6303-2822, 6227 / E-mail: privacy@kdblife.co.kr<br>
					</div>
					<input type="checkbox" id="consignment" name="agreement" value="consignment-agree">
					<label for="consignment">동의함(필수)</label>
				</div>
			</article>
			<article id="marketing-check">
				<div class="service-wrap">
					<p>마케팅 정보 제공 동의</p>
					<div class="content-box">
					[개인정보취급방침 변경일자 : 2013.05.15 ]<br>
					KDB생명보험주식회사 인터넷 홈페이지(이하 ‘홈페이지’라고 함)를 방문하여 주셔서 대단히 감사합니다.<br>
					KDB생명은 이용자가 홈페이지 서비스를 이용하기 위해 제공하신 개인정보를 무엇보다 중요하게 생각하며, 홈페이지 이용자의 개인정보를 보호하기 위하여 최선을 다하고 있습니다. KDB생명은 이를 위해 ‘개인정보보호법’, 및 ‘정보통신망 이용촉진 및 정보보호 등에 관한 법률’에 따라 이용자의 개인정보 및 권익을 보호하고 개인정보와 관련한 이용자의 고충을 원활하게 처리할 수 있도록 다음과 같이 처리방침을 수립하여 실천하고 있습니다. 개인정보 처리방침은 정부의 법률이나 KDB생명의 내부 방침 변경 등으로 인하여 변경될 수 있으며, 이러한 변경의 경우 이용자가 쉽게 확인하실 수 있도록 홈페이지를 통해 공지할 것 합니다.<br>
					개인정보의 수집·이용 목적, 수집하는 개인정보의 항목 및 수집방법<br>
					가.수집 및 이용목적<br>
					나.개인정보의 파기절차<br>
					개인정보의 제3자 제공에 관한 사항<br>
					KDB생명은 이용자의 사전동의 없이 개인정보를 본 지침상의 정보이용 목적의 범위를 넘어 사용하거나 제3자(타인 또는 타기업·기관)에게 제공하지 않습니다. 단, 다음의 경우는 예외로 합니다.가. 관계 법령에 의하여 수사상의 목적으로 관계기관으로부터의 요구가 있을 경우 나. 통계작성 및 학술연구 등의 목적을 위하여 필요한 경우로서 개인을 식별하기에 특정할 수 없는 상태로 가공하여 제공하는 경우다. 기타 관계법령에서 정한 절차에 따른 요청이 있는 경우<br>
					개인정보를 처리하는 업무의 위탁에 관한 사항<br>
					이용자 및 법정대리인의 권리와 그 행사 방법<br>
					가.홈페이지 이용자 등은 언제든지 등록되어 있는 자신의 개인정보를 조회·수정하거나 회원탈퇴를 요청할 수 있으며, 마케팅 정보제공 동의를 철회할 수 있습니다. 개인정보 조회·수정 및 마케팅 정보제공 동의 철회를 위해서는 회원 로그인 후 ‘개인정보수정’ 화면 및 ‘회원정 보수정’을 클릭하여 직접 열람·수정 또는 동의철회를 하실 수 있으며, 회원탈퇴를 하시고자하는 경우 ‘회원탈퇴’를 클릭하시면 처리가 됩니다. 나.홈페이지는 만 14세 미만 아동의 개인정보를 수집하는 경우 법정대리인의 동의를 받습니다. 또한 14세 미만 아동의 법정대리인은 아동의 개인정보의 열람·수정 또는 동의철회를 요청할 수 있으며 이러한 요청이 있을 경우 홈페이지는 지체 없이 필요한 조치를 취합니다.다. KDB생명과 보험가입 등 금융상품 거래가 있는 고객의 개인정보 조회·수정 및 동의철회는 홈페이지 내 ‘인터넷창구’ 화면에서 공인인증서를 통한 로그인 후 ‘고객정보 조회/변경’을 클릭하시어 처리하실 수 있습니다.라. 이용자가 개인정보의 오류에 대한 정정·삭제를 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 처리위탁을 하지 않습니다. 또한 잘못된 개인정보의 처리위탁을 한 경우에는 정정, 탈퇴(삭제), 마케팅 정보제공 동의 철회의 처리결과를 수탁자에게 지체없이 통지하여 정정이 이루어지도록 하겠습니다.<br>
					개인정보 자동 수집 장치의 설치·운영 및 그 거부에 관한 사항<br>
					개인정보 안전성 확보에 관한 사항<br>
					개인정보 처리방침의 변경에 관한 사항<br>
					권익침해 구제방법<br>
					개인정보 보호책임자<br>
					회사는 이용자의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 관련 부서 및 개인정보책임자와 실무담당자를 지정하고 있습니다.<br>
					[개인정보보호 책임자 및 관리책임 부서]<br>
					- 개인정보보호 책임자: 권병재 준법감시인<br>
					- 개인정보보호 담당부서: 준법감시팀<br>
					- 개인정보보호 담당자: 백승국 차장, 신영상 과장<br>
					   TEL: 02-6303-2822, 6227 / E-mail: privacy@kdblife.co.kr<br>
					</div>
					<input type="checkbox" id="marketing" name="agreement" value="marketing-agree">
					<label for="marketing">동의함(선택)</label>
				</div>
			</article>
			<article id="allagree-check">
				<input type="checkbox" id="all-agree" name="agreement" value="all-agree">
				<label for="all-agree">모두 동의</label><span class="margin1"></span>
				<form id="agreeForm" action="<c:url value="/terms.do"/>" method="post">
					<input class="btnA" type="submit" value="다음"><span class="margin2"></span>
					<input class="btnA" type="button" value="취소">
				</form>
			</article>
		</section>
	</div>
<%@ include file="../common/footer.jsp" %>